Revit 2027 API
ParameterTypeId.MepLowerBottomElevation Property
 "Lower End Bottom Elevation"
Namespace: Autodesk.Revit.DB
Assembly: RevitAPI (in RevitAPI.dll) Version: 27.0.4.0 (27.0.4.0)
Syntax
public static ForgeTypeId MepLowerBottomElevation { get; }
Public Shared ReadOnly Property MepLowerBottomElevation As ForgeTypeId
	Get
public:
static property ForgeTypeId^ MepLowerBottomElevation {
	ForgeTypeId^ get ();
}
static member MepLowerBottomElevation : ForgeTypeId with get
Property Value
ForgeTypeId
See Also
Reference
ParameterTypeId Class
Autodesk.Revit.DB Namespace